greet = "Привет, {name}. Я расскажу про алкоголь в баре Buddy McDaniel."
menu = "📍 Главное меню"

beer = "Пиво — слабоалкогольный напиток, получаемый спиртовым брожением солодового сусла (чаще всего на основе ячменя) с помощью пивных дрожжей, обычно с добавлением хмеля. "
whisky = "Виски Это живая вода"
gin = "Можевеловая водка"
vodka = "Русская душа"
tequila = "Tequila para la noche"
rum = "Йо-хо-хо и бутылка рома"
search = "Кто ищет тот  всегда найдет"

stout = "Стаут (англ. stout) — тёмный элевый (верхового брожения) сорт пива, приготовленный с использованием жжёного солода, получаемого путём прожарки ячменного зерна, с добавлением карамельного солода."
ale ="Английское пиво (брожение при высокой температуре) средней крепости, светлого или интенсивного янтарного цвета. Оно может быть разных видов: pale ale с большим содержанием хмеля, bitter отличается достаточно горьким вкусом, цвет бывает от янтарного дооранжевого"